<template>
<a-card style="width: 50%;margin-left: 25%">
  <p style="font-weight: bold;font-size: 40px">关于组织开展2022年度山东省企业科技
    创新人才能力提升系列活动的通知</p>
  <a-divider/>
  <h3>&emsp;&emsp;各市科协、市科技局、市工业和信息化局，各省属企业:
    为贯彻习近平新时代中国特色社会主义思想，落实人才强省
    战略和创新驱动发展战略，激发科技工作者创新热情、提升企业
    主体创新能力，促进科技经济深度融合，助力我省经济社会高质
    量发展，省科协联合省科技厅、省工业和信息化厅、省国资委组
    织开展2022年度山东省企业科技创新人才能力提升系列活动。
    现将有关工作通知如下:
  </h3>
  <h3>
    <h3>一、举办2022年山东省创新方法大赛(中国创新方法大赛
    山东区域赛)</h3>
    &emsp;&emsp;为充分发挥创新方法在增强企业创新动力和激发企业科技
    人才创新活力方面的积极作用，进一步推动“科创中国”建设，
    决定举办山东省创新方法大赛暨中国创新方法大赛山东区域赛。
    <h3>(一)大赛组织机构</h3>
    主办单位:山东省科协、山东省科技厅、山东省工业和信息
    化厅、山东省国资委
    承办单位:山东省科协学会服务中心、山东省工程师协会
    <h3>(二)大赛主题</h3>
    激发创新活力，促进自立自强。
    <h3>(三)大赛内容</h3>
    &emsp;&emsp;大赛以TRIZ理论为主的技术创新方法、管理创新方法及其
    他创新方法在研发生产和学习生活中的实际应用为主要内容。大
    赛分为理论测试、项目展示两个环节。
    <br/>
    1.理论测试:采用现场考试的形式，理论测试成绩占总成绩
      的20%。参考书为《创新方法教程》初、中、高级(高等教育出
      版社)，补充参考用书为《企业创新方法实务一一一线创新工程
      师读本》(化学工业出版社)和《质量管理与创新小组实践》(中
      国科学技术出版社)。
    <br/>
    2.项目展示:采用PPT现场讲解运用TRIZ理论解决实际问
      题和专家现场问辩的形式，项目展示成绩占总成绩的80%
    <h3>(四)大赛安排</h3>
    1.报名:须由企业人员组成的团队方可报名，每支团队由1
    家企业组成，每支参赛团队要求有3名成员，单个企业报名团队
    数不做限制。<br/>
    2.培训:主办方将对报名参赛团队进行创新方法培训，培训
    内容为创新方法及其应用、创新项目展示PPT制作等。培训不收
    取任何费用，具体时间和形式将另行通知。<br/>
    3.网上确认:参赛团队按照培训要求，完善参赛材料，登
    录中国科协企业创新服务中心官网(http: //scei.org.cn) ,
    点击“2022年中国创新方法大赛报名入口”报名并确认。<br/>
    4.专家初审:组织专家评委进行初评审查，评选出参加省级
    决赛的团队。<br/>
    5.现场决赛:通过专家初审的参赛团队将参加10月份的决
    赛(具体时间、地点将另行通知)，决出一、二、三等奖。<br/>6.国赛培训:通过组织一等奖项目团队培训，选拔出参加国
    赛决赛项目，并组织参加全国总决赛。<br/>
    7.对在创新方法大赛中表现突出的单位，主办方颁发优秀组
    织奖。<br/>
    <h3>(五)相关要求</h3>
    1.请各市科协、市科技局、市工业和信息化局，以及各省属
    企业积极开展大赛的宣传和推介活动，广泛动员、认真组织企业
    团队参加大赛和相关培训。<br/>
    2.各市科协要将创新方法大赛融入“科创中国”品牌建设。<br/>
    3.山东省创新方法大赛遵循《中国创新方法大赛章程》。<br/>
    4.请各市科协、各省属企业分别确定1名工作联系人，随时
    与省科协联系沟通工作开展推进情况。<br/>
    5.报名需提交大赛报名表(附件1)和项目展示PPT(包括
    项目背景、问题分析、应用TRIZ理论解决措施、效果验证四部分)的电子版到市科协，请各市科协汇总并填写报名汇总表(附
    件2)，于6月10日前将报名表、项目展示PPT与汇总表电子
    版报省科协。各省属企业报名，由本单位汇总后可以直接报送省
    科协。<br/>
    &emsp;&emsp;联系人:张玲 张光亮<br/>
    &emsp;&emsp;联系电话:0531-82073233 82073235<br/>
    &emsp;&emsp;电子邮箱:xscxff@@shandong.cn<br/>
    <h3>二、开展科技信息资源推广服务</h3>
    &emsp;&emsp;科技信息资源推广服务工作将依托中国科协专利信息资源
    平台(http: //patent.scei.org.cn/，以下简称专利资源平台)
    展开。专利资源平台是集专利信息检索(翻译)、专利管理、统
    计分析等功能为一体的功能性平台，面向企业开放，可有效帮助
    企业科学使用专利资源信息，降低研发成本，加快成果转化，提
    高自主创新能力与效率。<br/>
    1.各市科协、市科技局、市工业和信息化局和各省属企业要
    加强协调联系，上下联动，共同推进专利资源平台的推广应用。
    对在科技信息资源推广服务工作中表现突出的单位，主办方颁发
    优秀组织奖。<br/>
    2.加强服务站与企业之间的联系，积极组织动员企业注册和
    使用专利资源平台。每市全年新注册企业不少于30家。<br/>
    3.深入企业组织开展实地推广服务。每市全年实地服务企业
    不少于5家。<br/>
    4.借助专利资源平台，积极促成专利资源转化落地。每市全
    年培育典型案例不少于3个。<br/>
    联系人:孙冠李冰冰<br/>
    联系电话:0531-82073296 82073293<br/>
    电子邮箱:skx一sunguanashandong.cn<br/>
    <h3>三、举办专利应用工程师培训</h3>
    为进一步加强知识产权战略宣讲，增强科技工作人员管理使
    用专利技术信息能力，2022年面向全省企业组织举办6期专利
    应用工程师培训班。<br/>
    <h3>(一)培训内容</h3>
    以“科创中国”、专利信息资源推广服务、知识产权战略、
    创新方法宣讲为主，通过培训，使企业更加重视知识产权战略在
    创新发展中的作用，提升研发人员科技创新能力，提高企业科技
    成果转移转化成效。<br/>
      <h3>(二)培训人员</h3>
    我省企业技术主管、技术研发人员等企业科技创新人才。<br/>
        <h3>(三)培训安排</h3>
    第一期:2022年5月  枣庄市  150人<br/>
    第二期:2022年6月  德州市  100人<br/>
    第三期:2022年6月  烟台市  100-150人<br/>
    第四期:2022年8月  威海市  100人<br/>
    第五期:2022年9月  泰安市  100人<br/>
    第六期:2022年10月  济宁市  150人<br/>
          <h3>(四)工作要求</h3>
    1.请省级培训班所在市协助做好本市的相关组织工作。<br/>
    2.请各市结合本地实际，注重整合资源，酌情自行组织开展市级培训工作。<br/>
    3.培训班不收取培训费用。<br/>
    &emsp;&emsp;联系人:孙冠李冰冰<br/>
    &emsp;&emsp;联系电话:0531-82073296 82073293<br/>
    &emsp;&emsp;枣庄市联系人:孔丽0632-8059008 18706321976<br/>
    &emsp;&emsp;德州市联系人:侯林林0534-2231427 18653480147<br/>
    &emsp;&emsp;烟台市联系人:李全友0535-6653894 13562576409<br/>
    &emsp;&emsp;泰安市联系人:王亚松杨岳霖0538-8228808<br/>
    &emsp;&emsp;威海市联系人:曲延滨13963172108<br/>
    &emsp;&emsp;济宁市联系人:楚妹妍0537-3739896 15253712977<br/>



  </h3>
</a-card>
</template>

<script>
export default {
  name: 'Activity'
}
</script>

<style scoped>

</style>